Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: Then add to ~/.zshrc
cs: Potom přidejte do souboru ~/.zshrc
de: Dann zu ~/.zshrc hinzufügen
es: Después, añade esto a ~/.zshrc
fr: Puis ajoutez au fichier ~/.zshrc
it: Poi aggiungi al file ~/.zshrc
ja: 次に、~/.zshrcに追加
ko: 그런 다음 ~/.zshrc에 추가
nl: Voeg daarna toe aan ~/.zshrc
pl: Następnie dodaj do pliku ~/.zshrc
pt: Depois, adicione ao ~/.zshrc
ro: Apoi adăugați în ~/.zshrc
ru: Затем добавьте в ~/.zshrc
sv: Lägg sedan till i ~/.zshrc
tr: Ardından ~/.zshrc dosyasına ekleyin
uk: Потім додайте до ~/.zshrc
zh_hans: 然后添加到~/.zshrc
zh_hant: 然後加入~/.zshrc

source: Then run in Terminal
cs: Potom spusťte v Terminálu
de: Dann im Terminal ausführen
es: Después, ejecuta esto en Terminal
fr: Puis exécutez dans Terminal
it: Poi esegui in Terminale
ja: 次に、ターミナルで実行
ko: 그런 다음 터미널에서 실행
nl: Voer daarna uit in Terminal
pl: Następnie uruchom w Terminalu
pt: Depois, execute no Terminal
ro: Apoi rulați în Terminal
ru: Затем выполните в Терминале
sv: Kör sedan i Terminal
tr: Ardından Terminal’de çalıştırın
uk: Потім виконайте в Терміналі
zh_hans: 然后在“终端”中运行
zh_hant: 然後在「終端機」中執行

source: There are more folders in %@ than Peel looks inside, so an orphaned file may be in a folder Peel didn’t reach.
cs: V %@ je víc složek, než kolik jich Peel prochází, takže nějaký osiřelý soubor může být ve složce, kam se Peel nedostal.
de: In %@ gibt es mehr Ordner, als Peel durchsieht, daher liegt möglicherweise eine verwaiste Datei in einem Ordner, den Peel nicht erreicht hat.
es: En %@ hay más carpetas de las que Peel revisa, así que puede que haya algún archivo huérfano en una carpeta a la que Peel no ha llegado.
fr: Il y a plus de dossiers dans %@ que Peel n’en examine : un fichier orphelin peut donc se trouver dans un dossier que Peel n’a pas atteint.
it: In %@ ci sono più cartelle di quante Peel ne esamini, quindi un file orfano potrebbe trovarsi in una cartella che Peel non ha raggiunto.
ja: %@にはPeelが調べる数より多くのフォルダがあるため、Peelが調べなかったフォルダに孤立ファイルがある可能性があります。
ko: %@에 Peel이 살펴보는 것보다 많은 폴더가 있으므로, 주인 없는 파일이 Peel이 살펴보지 못한 폴더에 있을 수 있습니다.
nl: Er zijn meer mappen in %@ dan Peel doorzoekt, dus er kan een verweesd bestand staan in een map die Peel niet heeft bereikt.
pl: W %@ jest więcej folderów, niż Peel przegląda, więc jakiś osierocony plik może być w folderze, do którego Peel nie dotarł.
pt: Há mais pastas em %@ do que o Peel examina, então um arquivo órfão pode estar em uma pasta que o Peel não alcançou.
ro: În %@ sunt mai multe dosare decât examinează Peel, așa că un fișier orfan se poate afla într‑un dosar la care Peel nu a ajuns.
ru: В %@ больше папок, чем Peel просматривает, поэтому какой-то осиротевший файл может лежать в папке, до которой Peel не добрался.
sv: Det finns fler mappar i %@ än Peel tittar i, så en övergiven fil kan ligga i en mapp som Peel inte nådde.
tr: %@ içinde Peel’in içine baktığından daha fazla klasör var, bu yüzden sahipsiz bir dosya Peel’in ulaşmadığı bir klasörde olabilir.
uk: У %@ більше папок, ніж Peel переглядає, тож покинутий файл може бути в папці, до якої Peel не дійшла.
zh_hans: %@中的文件夹数量超出了Peel查看的上限，因此可能有孤立文件位于Peel未查看到的文件夹中。
zh_hant: %@中的檔案夾數量超出Peel查看的範圍，因此可能有孤立檔案位於Peel沒有查看到的檔案夾中。

source: There are more folders in %@ than Peel looks inside, so something of this app’s may be in a folder Peel didn’t reach.
cs: V %@ je víc složek, než kolik jich Peel prochází, takže něco, co patří této aplikaci, může být ve složce, kam se Peel nedostal.
de: In %@ gibt es mehr Ordner, als Peel durchsieht, daher liegt möglicherweise etwas von dieser App in einem Ordner, den Peel nicht erreicht hat.
es: En %@ hay más carpetas de las que Peel revisa, así que puede que algo de esta app esté en una carpeta a la que Peel no ha llegado.
fr: Il y a plus de dossiers dans %@ que Peel n’en examine : quelque chose appartenant à cette app peut donc se trouver dans un dossier que Peel n’a pas atteint.
it: In %@ ci sono più cartelle di quante Peel ne esamini, quindi qualcosa di questa app potrebbe trovarsi in una cartella che Peel non ha raggiunto.
ja: %@にはPeelが調べる数より多くのフォルダがあるため、Peelが調べなかったフォルダにこのアプリのものがある可能性があります。
ko: %@에 Peel이 살펴보는 것보다 많은 폴더가 있으므로, 이 앱의 항목이 Peel이 살펴보지 못한 폴더에 있을 수 있습니다.
nl: Er zijn meer mappen in %@ dan Peel doorzoekt, dus er kan iets van deze app staan in een map die Peel niet heeft bereikt.
pl: W %@ jest więcej folderów, niż Peel przegląda, więc coś należącego do tej aplikacji może być w folderze, do którego Peel nie dotarł.
pt: Há mais pastas em %@ do que o Peel examina, então algo deste app pode estar em uma pasta que o Peel não alcançou.
ro: În %@ sunt mai multe dosare decât examinează Peel, așa că ceva ce aparține acestei aplicații se poate afla într‑un dosar la care Peel nu a ajuns.
ru: В %@ больше папок, чем Peel просматривает, поэтому что-то от этого приложения может лежать в папке, до которой Peel не добрался.
sv: Det finns fler mappar i %@ än Peel tittar i, så något som hör till den här appen kan ligga i en mapp som Peel inte nådde.
tr: %@ içinde Peel’in içine baktığından daha fazla klasör var, bu yüzden bu uygulamaya ait bir şey Peel’in ulaşmadığı bir klasörde olabilir.
uk: У %@ більше папок, ніж Peel переглядає, тож щось, що належить цій програмі, може бути в папці, до якої Peel не дійшла.
zh_hans: %@中的文件夹数量超出了Peel查看的上限，因此这个App的某些内容可能位于Peel未查看到的文件夹中。
zh_hant: %@中的檔案夾數量超出Peel查看的範圍，因此這個App的某些項目可能位於Peel沒有查看到的檔案夾中。

source: There is more in iCloud Drive than Peel could look at in one go, and nothing in the part it read is big enough to be worth freeing.
cs: Na iCloud Drivu je toho víc, než Peel dokázal projít najednou, a v části, kterou přečetl, není nic tak velkého, aby stálo za uvolnění.
de: In iCloud Drive gibt es mehr, als Peel auf einmal durchsehen konnte, und im gelesenen Teil ist nichts so groß, dass sich das Freigeben lohnt.
es: En iCloud Drive hay más de lo que Peel ha podido revisar de una vez, y en la parte que ha leído no hay nada lo bastante grande como para que valga la pena liberarlo.
fr: iCloud Drive contient plus que ce que Peel a pu examiner en une seule fois, et rien dans la partie examinée n’est assez volumineux pour valoir la peine d’être libéré.
it: iCloud Drive contiene più di quanto Peel possa esaminare in una volta sola, e nella parte che ha letto non c’è nulla di abbastanza grande da valere la pena di liberarlo.
ja: iCloud DriveにはPeelが一度に調べきれないほどの項目があり、読み取った範囲には解放する価値があるほど大きなものはありませんでした。
ko: iCloud Drive에는 Peel이 한 번에 살펴볼 수 있는 것보다 많은 항목이 있으며, 읽은 부분에는 공간을 확보할 만큼 큰 파일이 없습니다.
nl: Er staat meer op iCloud Drive dan Peel in één keer kon bekijken, en in het deel dat Peel heeft gelezen, is niets groot genoeg om de moeite van het vrijmaken waard te zijn.
pl: Na iCloud Drive jest więcej, niż Peel mógł przejrzeć za jednym razem, a w przejrzanej części nie ma nic na tyle dużego, by warto było to zwalniać.
pt: Há mais coisas no iCloud Drive do que o Peel conseguiu examinar de uma só vez, e nada na parte que ele leu é grande o bastante para valer a pena liberar.
ro: Pe iCloud Drive există mai mult conținut decât a putut examina Peel într‑o singură trecere, iar în partea pe care a citit‑o nimic nu este destul de mare cât să merite eliberat.
ru: В iCloud Drive больше файлов, чем Peel может просмотреть за один раз, а в просмотренной части нет ничего настолько большого, чтобы его стоило освобождать.
sv: Det finns mer i iCloud Drive än Peel kunde gå igenom på en gång, och inget i den del som Peel läste är tillräckligt stort för att vara värt att frigöra.
tr: iCloud Drive’da, Peel’in tek seferde bakabileceğinden daha fazlası var ve okuduğu kısımda boşaltmaya değecek kadar büyük bir şey yok.
uk: В iCloud Drive більше, ніж Peel може переглянути за один раз, а в прочитаній частині немає нічого настільки великого, щоб його варто було звільняти.
zh_hans: iCloud云盘中的内容多于Peel一次能查看的量，而在已读取的部分中，没有大到值得释放的文件。
zh_hant: 「iCloud雲碟」中的內容超出Peel一次能查看的範圍，而在它讀取的部分中，沒有任何檔案大到值得釋放。

source: There is more in iCloud Drive than Peel could look at in one go, so this list isn’t all of it.
cs: Na iCloud Drivu je toho víc, než Peel dokázal projít najednou, takže tento seznam není úplný.
de: In iCloud Drive gibt es mehr, als Peel auf einmal durchsehen konnte, daher ist diese Liste nicht vollständig.
es: En iCloud Drive hay más de lo que Peel ha podido revisar de una vez, así que esta lista no lo incluye todo.
fr: iCloud Drive contient plus que ce que Peel a pu examiner en une seule fois : cette liste n’est donc pas complète.
it: iCloud Drive contiene più di quanto Peel possa esaminare in una volta sola, quindi questo elenco non è completo.
ja: iCloud DriveにはPeelが一度に調べきれないほどの項目があるため、このリストはすべてではありません。
ko: iCloud Drive에는 Peel이 한 번에 살펴볼 수 있는 것보다 많은 항목이 있으므로 이 목록이 전부는 아닙니다.
nl: Er staat meer op iCloud Drive dan Peel in één keer kon bekijken, dus deze lijst is niet volledig.
pl: Na iCloud Drive jest więcej, niż Peel mógł przejrzeć za jednym razem, więc ta lista nie jest pełna.
pt: Há mais coisas no iCloud Drive do que o Peel conseguiu examinar de uma só vez, então esta lista não mostra tudo.
ro: Pe iCloud Drive există mai mult conținut decât a putut examina Peel într‑o singură trecere, așa că această listă nu este completă.
ru: В iCloud Drive больше файлов, чем Peel может просмотреть за один раз, поэтому этот список неполный.
sv: Det finns mer i iCloud Drive än Peel kunde gå igenom på en gång, så listan visar inte allt.
tr: iCloud Drive’da, Peel’in tek seferde bakabileceğinden daha fazlası var, bu yüzden bu liste hepsini göstermiyor.
uk: В iCloud Drive більше, ніж Peel може переглянути за один раз, тож цей список неповний.
zh_hans: iCloud云盘中的内容多于Peel一次能查看的量，因此这份列表并不完整。
zh_hant: 「iCloud雲碟」中的內容超出Peel一次能查看的範圍，因此這個列表並不完整。

source: There were more folders than Peel looks at in one go, so this list isn’t all of them.
cs: Složek bylo víc, než Peel projde najednou, takže tento seznam není úplný.
de: Es gab mehr Ordner, als Peel auf einmal durchsieht, daher ist diese Liste nicht vollständig.
es: Había más carpetas de las que Peel revisa de una vez, así que esta lista no las incluye todas.
fr: Il y avait plus de dossiers que Peel n’en examine en une seule fois : cette liste n’est donc pas complète.
it: Le cartelle erano più di quante Peel ne esamini in una volta sola, quindi questo elenco non è completo.
ja: Peelが一度に調べる数よりも多くのフォルダがあったため、このリストはすべてではありません。
ko: Peel이 한 번에 살펴보는 것보다 폴더가 많았으므로 이 목록이 전부는 아닙니다.
nl: Er waren meer mappen dan Peel in één keer bekijkt, dus deze lijst is niet volledig.
pl: Folderów było więcej, niż Peel przegląda za jednym razem, więc ta lista nie obejmuje wszystkich.
pt: Havia mais pastas do que o Peel examina de uma só vez, então esta lista não mostra todas.
ro: Au fost mai multe dosare decât examinează Peel într‑o singură trecere, așa că această listă nu le cuprinde pe toate.
ru: Папок оказалось больше, чем Peel просматривает за один раз, поэтому этот список неполный.
sv: Det fanns fler mappar än Peel går igenom på en gång, så listan visar inte alla.
tr: Peel’in tek seferde baktığından daha fazla klasör vardı, bu yüzden bu liste hepsini içermiyor.
uk: Папок більше, ніж Peel переглядає за один раз, тож цей список неповний.
zh_hans: 文件夹数量超出了Peel一次查看的上限，因此这份列表并不完整。
zh_hant: 檔案夾數量超出Peel一次查看的範圍，因此這個列表並不完整。

source: There’s no Trash to move this to.
cs: Neexistuje koš, do kterého by to šlo přesunout.
de: Es gibt keinen Papierkorb, in den dies gelegt werden könnte.
es: No hay ninguna papelera a la que trasladar esto.
fr: Il n’y a aucune corbeille dans laquelle placer cet élément.
it: Non c’è un Cestino in cui spostarlo.
ja: これを入れるゴミ箱がありません。
ko: 이 항목을 이동할 휴지통이 없습니다.
nl: Er is geen prullenmand om dit naartoe te verplaatsen.
pl: Nie ma Kosza, do którego można to przenieść.
pt: Não há um Lixo para onde mover isto.
ro: Nu există niciun Coș în care să poată fi mutat.
ru: Нет Корзины, куда это можно переместить.
sv: Det finns ingen papperskorg att flytta det här till.
tr: Bunun taşınabileceği bir Çöp Sepeti yok.
uk: Немає Смітника, куди це можна перемістити.
zh_hans: 没有可将此项移入的废纸篓。
zh_hant: 沒有可放置此項目的「垃圾桶」。

source: These are here because Peel is less sure about them, another app on this Mac uses them too, or Peel held them back for the reason each row gives. Nothing here is selected for you: read each one and select only what you recognize.
cs: Jsou tu proto, že si jimi Peel není tolik jistý, používá je i jiná aplikace v tomto Macu, nebo je Peel nechal stranou z důvodu, který uvádí každý řádek. Nic tu za vás není vybráno: přečtěte si každou položku a vyberte jen to, co poznáváte.
de: Diese stehen hier, weil Peel sich bei ihnen weniger sicher ist, weil eine andere App auf diesem Mac sie ebenfalls verwendet oder weil Peel sie aus dem Grund zurückgehalten hat, den die jeweilige Zeile nennt. Nichts hiervon ist für dich ausgewählt: Lies jeden Eintrag und wähle nur aus, was du erkennst.
es: Están aquí porque Peel no está tan seguro de ellos, porque otra app de este Mac también los usa o porque Peel los ha retenido por el motivo que indica cada fila. Aquí no se selecciona nada por ti: lee cada uno y selecciona solo lo que reconozcas.
fr: Ces éléments figurent ici parce que Peel en est moins sûr, qu’une autre app de ce Mac les utilise aussi, ou que Peel les a mis de côté pour la raison indiquée sur chaque ligne. Rien n’est sélectionné ici à votre place : lisez chaque ligne et ne sélectionnez que ce que vous reconnaissez.
it: Sono qui perché Peel ne è meno sicuro, perché li usa anche un’altra app su questo Mac, oppure perché Peel li ha tenuti da parte per il motivo indicato in ogni riga. Qui nulla viene selezionato al posto tuo: leggili uno per uno e seleziona solo ciò che riconosci.
ja: これらがここにあるのは、Peelの確信度が低いか、このMacのほかのアプリも使用しているか、各行に示す理由でPeelが保留したためです。ここでは何も自動で選択されません。1つずつ確認し、心当たりのあるものだけを選択してください。
ko: Peel이 덜 확신하거나, 이 Mac의 다른 앱도 사용하거나, 각 행에 적힌 이유로 Peel이 보류한 항목입니다. 여기에서는 아무것도 미리 선택되지 않습니다. 각 항목을 읽어 보고 알아볼 수 있는 항목만 선택하십시오.
nl: Deze staan hier omdat Peel er minder zeker van is, omdat een andere app op deze Mac ze ook gebruikt, of omdat Peel ze heeft achtergehouden om de reden die bij elke rij staat. Niets hier is voor je geselecteerd: lees ze allemaal en selecteer alleen wat je herkent.
pl: Są tutaj, ponieważ Peel jest ich mniej pewien, korzysta z nich też inna aplikacja na tym Macu albo Peel wstrzymał je z powodu podanego w każdym wierszu. Nic tu nie jest zaznaczane za Ciebie: przeczytaj każdy wiersz i zaznacz tylko to, co rozpoznajesz.
pt: Estes estão aqui porque o Peel tem menos certeza sobre eles, porque outro app deste Mac também os usa ou porque o Peel os reteve pelo motivo que cada linha indica. O Peel não seleciona nada aqui por você: leia cada um e selecione só o que você reconhecer.
ro: Acestea sunt aici deoarece Peel este mai puțin sigur de ele, le folosește și o altă aplicație de pe acest Mac sau Peel le‑a reținut din motivul indicat pe fiecare rând. Aici nu se selectează nimic pentru dvs.: citiți fiecare rând și selectați doar ce recunoașteți.
ru: Они здесь, потому что Peel в них менее уверен, их использует и другое приложение на этом Mac или Peel не стал их выбирать по причине, указанной в строке. Здесь ничего не выбрано за Вас: прочитайте каждую строку и выберите только то, что Вы узнаете.
sv: De här finns med eftersom Peel är mindre säker på dem, eftersom en annan app på den här datorn också använder dem, eller eftersom Peel har hållit tillbaka dem av det skäl som varje rad anger. Inget här är markerat åt dig: läs igenom var och en och markera bara det du känner igen.
tr: Bunlar burada, çünkü Peel bunlardan daha az emin, bu Mac’teki başka bir uygulama da bunları kullanıyor ya da Peel bunları her satırda yazan nedenle geri tuttu. Buradaki hiçbir şey sizin yerinize seçilmez: her birini okuyun ve yalnızca tanıdıklarınızı seçin.
uk: Ці елементи тут, бо Peel менш упевнена щодо них, їх також використовує інша програма на цьому Mac або Peel притримала їх з причини, вказаної в кожному рядку. Тут нічого не вибрано за вас: прочитайте кожен рядок і вибирайте лише те, що впізнаєте.
zh_hans: 这些项目之所以列在这里，是因为Peel对它们不太确定、这台Mac上的其他App也在使用它们，或者Peel因每行注明的原因未选择它们。Peel不会替你选择这里的任何内容：请逐项阅读，只选择你认得的项目。
zh_hant: 列在這裡的項目，是因為Peel對它們較不確定、這部Mac上的其他App也在使用，或是Peel基於各列所述的原因暫不選取。這裡不會替你選取任何項目：請逐一閱讀，只選取你認得的項目。

source: These copies share storage, so removing them frees less than their size.
cs: Tyto kopie sdílejí místo na disku, takže jejich odstraněním se uvolní méně, než kolik činí jejich velikost.
de: Diese Kopien teilen sich Speicherplatz, daher gibt ihr Entfernen weniger frei, als ihre Größe angibt.
es: Estas copias comparten almacenamiento, así que al eliminarlas se libera menos de lo que ocupan.
fr: Ces copies partagent le même stockage : les supprimer libère donc moins d’espace que leur taille.
it: Queste copie condividono lo spazio su disco, quindi rimuoverle libera meno della loro dimensione.
ja: これらのコピーはストレージを共有しているため、取り除いても、解放される領域はサイズより小さくなります。
ko: 이 복사본들은 저장 공간을 공유하므로, 제거해도 확보되는 공간은 크기보다 적습니다.
nl: Deze kopieën delen opslag, dus als je ze verwijdert, komt er minder ruimte vrij dan hun grootte.
pl: Te kopie współdzielą miejsce na dysku, więc pozbycie się ich zwolni mniej miejsca, niż wynosi ich wielkość.
pt: Estas cópias compartilham armazenamento, então removê-las libera menos do que o tamanho delas.
ro: Aceste copii partajează spațiul de stocare, așa că eliminarea lor eliberează mai puțin decât dimensiunea lor.
ru: Эти копии используют общее пространство на диске, поэтому их удаление освободит меньше места, чем указывает их размер.
sv: De här kopiorna delar lagringsutrymme, så om du tar bort dem frigörs mindre än deras storlek.
tr: Bu kopyalar aynı saklama alanını paylaşıyor, bu yüzden onları kaldırmak büyüklüklerinden daha az yer boşaltır.
uk: Ці копії спільно використовують сховище, тож їх вилучення звільнить менше місця, ніж їхній розмір.
zh_hans: 这些副本共享储存空间，因此移除它们所释放的空间小于它们的大小。
zh_hant: 這些副本共用儲存空間，因此移除它們所釋放的空間會少於其大小。

source: These folders can’t be added.
cs: Tyto složky nelze přidat.
de: Diese Ordner können nicht hinzugefügt werden.
es: Estas carpetas no se pueden añadir.
fr: Impossible d’ajouter ces dossiers.
it: Impossibile aggiungere queste cartelle.
ja: これらのフォルダは追加できません。
ko: 이 폴더들은 추가할 수 없습니다.
nl: Deze mappen kunnen niet worden toegevoegd.
pl: Tych folderów nie można dodać.
pt: Não é possível adicionar estas pastas.
ro: Aceste dosare nu pot fi adăugate.
ru: Эти папки нельзя добавить.
sv: De här mapparna kan inte läggas till.
tr: Bu klasörler eklenemez.
uk: Ці папки не можна додати.
zh_hans: 无法添加这些文件夹。
zh_hant: 無法加入這些檔案夾。

source: These folders can’t be excluded.
cs: Tyto složky nelze vyloučit.
de: Diese Ordner können nicht ausgeschlossen werden.
es: Estas carpetas no se pueden excluir.
fr: Impossible d’exclure ces dossiers.
it: Impossibile escludere queste cartelle.
ja: これらのフォルダは除外できません。
ko: 이 폴더들은 제외할 수 없습니다.
nl: Deze mappen kunnen niet worden uitgesloten.
pl: Tych folderów nie można wykluczyć.
pt: Não é possível adicionar estas pastas às exclusões.
ro: Aceste dosare nu pot fi excluse.
ru: Эти папки нельзя исключить.
sv: De här mapparna kan inte undantas.
tr: Bu klasörler hariç tutulamaz.
uk: Ці папки не можна додати до винятків.
zh_hans: 无法排除这些文件夹。
zh_hant: 無法排除這些檔案夾。

source: These folders can’t be searched.
cs: Tyto složky nelze prohledat.
de: Diese Ordner können nicht durchsucht werden.
es: No se puede buscar en estas carpetas.
fr: Impossible de parcourir ces dossiers.
it: Impossibile cercare in queste cartelle.
ja: これらのフォルダは検索できません。
ko: 이 폴더들은 검색할 수 없습니다.
nl: Deze mappen kunnen niet worden doorzocht.
pl: Tych folderów nie można przeszukać.
pt: Não é possível buscar nestas pastas.
ro: În aceste dosare nu se poate căuta.
ru: В этих папках нельзя искать.
sv: De här mapparna kan inte genomsökas.
tr: Bu klasörlerde arama yapılamaz.
uk: У цих папках не можна шукати.
zh_hans: 无法搜索这些文件夹。
zh_hant: 無法搜尋這些檔案夾。

source: These links lead into an app that is no longer there
cs: Tyto odkazy vedou do aplikace, která už neexistuje
de: Diese Links führen in eine App, die nicht mehr vorhanden ist
es: Estos enlaces llevan a una app que ya no está
fr: Ces liens mènent à une app qui n’est plus là
it: Questi link puntano a un’app che non c’è più
ja: これらのリンクは、もう存在しないアプリの中を指しています
ko: 이 링크들은 더 이상 없는 앱으로 연결됨
nl: Deze links leiden naar een app die er niet meer is
pl: Te dowiązania prowadzą do aplikacji, której już nie ma
pt: Estes links apontam para um app que não existe mais
ro: Aceste linkuri duc într‑o aplicație care nu mai există
ru: Эти ссылки ведут в приложение, которого больше нет
sv: De här länkarna leder in i en app som inte längre finns
tr: Bu bağlantılar artık yerinde olmayan bir uygulamanın içini gösteriyor
uk: Ці посилання ведуть у програму, якої вже немає
zh_hans: 这些链接指向一个已不存在的App
zh_hant: 這些連結指向已不存在的App

source: These tools install with Homebrew. Run this in Terminal: its script says what it will do and waits before doing it.
cs: Tyto nástroje se instalují pomocí Homebrew. Spusťte tento příkaz v Terminálu: jeho skript vypíše, co udělá, a než to provede, počká.
de: Diese Tools werden mit Homebrew installiert. Führe diesen Befehl im Terminal aus: Sein Skript zeigt, was es tun wird, und wartet, bevor es damit beginnt.
es: Estas herramientas se instalan con Homebrew. Ejecuta esto en Terminal: su script indica lo que va a hacer y espera antes de hacerlo.
fr: Ces outils s’installent avec Homebrew. Exécutez cette commande dans Terminal : son script indique ce qu’il va faire et attend avant de le faire.
it: Questi strumenti si installano con Homebrew. Esegui questo comando in Terminale: il suo script indica cosa farà e aspetta prima di farlo.
ja: これらのツールのインストールにはHomebrewを使います。ターミナルで以下のコマンドを実行してください。インストールスクリプトは、何を行うかを表示してから、実行する前に待機します。
ko: 이 도구는 Homebrew로 설치합니다. 터미널에서 이 명령을 실행하십시오. 설치 스크립트가 무엇을 할지 먼저 알려 주고, 진행하기 전에 기다립니다.
nl: Deze tools worden met Homebrew geïnstalleerd. Voer dit uit in Terminal: het script vertelt wat het gaat doen en wacht voordat het dat doet.
pl: Te narzędzia instaluje się za pomocą Homebrew. Uruchom to polecenie w Terminalu: jego skrypt powie, co zamierza zrobić, i zaczeka, zanim to zrobi.
pt: Estas ferramentas são instaladas com o Homebrew. Execute isto no Terminal: o script do Homebrew diz o que vai fazer e aguarda antes de fazer isso.
ro: Aceste instrumente se instalează cu Homebrew. Rulați această comandă în Terminal: scriptul ei spune ce va face și așteaptă înainte să o facă.
ru: Эти инструменты устанавливаются с помощью Homebrew. Выполните эту команду в Терминале: ее скрипт сообщит, что он будет делать, и подождет, прежде чем начать.
sv: De här verktygen installeras med Homebrew. Kör det här i Terminal: skriptet berättar vad det kommer att göra och väntar innan det gör det.
tr: Bu araçlar Homebrew ile yüklenir. Bunu Terminal’de çalıştırın: çalıştırdığı betik ne yapacağını söyler ve bunu yapmadan önce bekler.
uk: Ці інструменти інсталюються за допомогою Homebrew. Виконайте цю команду в Терміналі: її скрипт повідомить, що він зробить, і зачекає, перш ніж це зробити.
zh_hans: 这些工具通过Homebrew安装。请在“终端”中运行此命令：它的脚本会说明将要执行的操作，并在执行前等待你确认。
zh_hant: 這些工具透過Homebrew安裝。請在「終端機」中執行此指令：它的指令碼會先說明將做些什麼，並在執行前暫停等候。
